Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Palveluita tuodaan nykyistä vahvemmin lasten ja perheiden omiin elinympäristöihin kuten kotiin, varhaiskasvatukseen ja kouluun.
sv_se: Tjänsterna tas mer och mer in i barnens och familjernas egna livsmiljöer såsom hemmet, småbarnsfostran och skolan.

source: Kehittämistyötä tehdään koko Suomen alueella yhteisten toimeenpanosuunnitelmien mukaisesti.
sv_se: Utvecklingsarbetet sker i hela Finland i enlighet med gemensamma planer för genomförandet.

source: Lastensuojelua uudistetaan tiimiperusteiseksi ja monitoimijaiseksi ns. systeemisen lastensuojelun toimintamallin mukaisesti.
sv_se: Barnskyddet förnyas och blir teambaserat och multifunktionellt, i enlighet med den s.k. systemiska barnskyddsmodellen.

source: Ikääntyneiden ihmisten kotiin saatavat palvelut ja omaishoito
sv_se: Service och egenvård till hemmet för äldre

source: Kansallisia toimintamalleja omaishoidon vahvistamisen ja kotiin annettujen palvelujen painotukseen on haettu ikäihmisten kotihoidon kehittämisen ja kaiken ikäisten omaishoidon vahvistamisen kärkihankkeella (I&O).
sv_se: De nationella verksamhetsmodellerna för stärkandet av närståendevården och betoningen på hemservice har inhämtats via spetsprojektet för utvecklingen av hemvård för äldre och stärkandet av närståendevården för alla ålderskategorier.

source: Keskeiset teemat, joita I&O-muutosagentit juurruttavat, ovat asiakas- ja palveluohjaus, toimiva kotihoito, asumista ja palvelua yhdistävät toimintamallit sekä omais- ja perhehoidon edistäminen.
sv_se: Centrala teman som förändringsagenterna etablerar är kund- och servicestyrningen, en fungerande hemvård, verksamhetsmodeller som förenar boende och service samt främjandet av närstående- och familjevården.

source: Näissä teemoissa on myös meneillään maakunnallisia valtionavustuksella rahoitettuja kokeiluhankkeita.
sv_se: I dessa teman pågår även försöksprojekt som finansierats med landskapsvisa statsunderstöd.

source: Asiakas- ja palveluohjauksen kokeiluja toteutetaan Kymenlaaksossa (Ikäopastin), Pirkanmaalla (Ikäneuvo) ja Varsinais-Suomessa (Kompassi).
sv_se: Försök gällande kund- och servicestyrning genomförs i Kymmenedalen (Ikäopastin), Birkaland (Ikäneuvo) och Egentliga Finland (Kompassi).

source: Kotihoidon kokeilut ovat Keski-Suomessa (KuKo), Pohjois-Karjalassa (AVOT) ja Lapissa.
sv_se: Försök med hemvård sker i Mellersta Finland (KuKo), Norra Karelen (AVOT) och Lappland.

source: Omaishoidon OSSIhanketta toteutetaan Etelä-Savossa, Etelä-Karjalassa ja Kainuussa.
sv_se: Närståendevårdens OSSI-projekt genomförs i Södra Savolax, Södra Karelen och Kajanaland.

source: Kansallisella digimuutosohjelmalla toimeenpannaan tietojärjestelmien yhteentoimivuutta ja tietojen liikkuvuutta sosiaali- ja terveydenhuollossa.
sv_se: Med det nationella reformprogrammet för digitalisering verkställs datasystemens kompatibilitet och informationsutbytet inom social- och hälsovården.

source: Keskeisenä tehtävänä on varmistaa maakuntien sote-tietojärjestelmien häiriötön käyttö siirtymäkaudella ja valmistella uusien, uudistuksen toimeenpanon kannalta välttämättömien ICT-ratkaisujen käyttöönottoa.
sv_se: En central uppgift är att säkerställa en problemfri användning av landskapens social- och hälsovårdssystem under övergångsperioden och bereda ibruktagningen av nya, med tanke på verkställandet av reformen nödvändiga, ICT-lösningar.

source: Merkittävimmät uudet kansalliset ICT-palvelut kehitetään valinnanvapausmallin tueksi.
sv_se: De viktigaste nya nationella ICT-tjänsterna utvecklas som stöd för valfrihetsmodellen.

source: Maakuntien yhteiseen käyttöön tulevien ratkaisujen kehittämiseen ja hankkimiseen on perustettu SoteDigi Oy.
sv_se: SoteDigi Oy har grundats för att utveckla och införskaffa lösningarna som landskapen gemensamt kommer att använda.

source: Kanta-palveluiden käyttö on laajentunut merkittävästi.
sv_se: Användningen av Kanta-tjänsterna har utvidgats betydligt.

source: Esimerkiksi sähköisen lääkemääräyksen käyttöaste oli kertomusvuonna lähes 100 %.
sv_se: Under berättelseåret var till exempel användningsgraden av elektroniska recept närmare 100 %.

source: Omakanta -palvelun (kansalaisen omat terveystiedot verkossa) kävijämäärä puolestaan oli vuoden lopulla yli 500 000 kävijää (v. 2016:
sv_se: Mina Kantatjänsten (medborgarens egna hälsouppgifter på nätet) hade å sin sida ett besökarantal på över 500 000 personer i slutet av året (år 2016:

source: 425 000 kävijää).
sv_se: 425 000 besökare).

source: Kanta-palveluihin kuuluvat sähköisen lääkemääräyksen ja Omakanta-palvelun lisäksi mm. potilastiedon arkisto ja kansallinen lääketietokanta.
sv_se: Förutom det elektroniska receptet och Mina Kanta-tjänsten innefattar Kanta-tjänsten dessutom bl.a. patientdataarkivet och den nationella läkemedelsdatabasen.

source: Hallituksen esitys sosiaali- ja terveydenhuollon asiakas- ja potilastiedon toissijaisesta käytöstä (HE 159/2017 vp) annettiin kertomusvuonna.
sv_se: Regeringens proposition gällande sekundär användning av personuppgifter inom social- och hälsovården (RP 159/2017 rd) överlämnades under berättelseåret.

source: Toimeenpanon valmistelu aloitettiin mm. perustamalla väliaikainen ohjausryhmä käyttölupaviranomaisen toiminnan valmisteluun ja käynnistämiseen.
sv_se: Beredningen av verkställandet inleddes bl.a. med att bilda en tillfällig styrgrupp för beredning och start av tillståndsmyndighetens verksamhet.

source: Valmistelutyössä hyödynnetään SITRAn Isaacushankkeen tuloksia.
sv_se: I beredningsarbetet utnyttjas resultaten från SITRAs Isaacus-projekt.

source: Genomikeskustyöryhmän raportti valmistui, ja sitä käytetään tukena genomitiedon käsittelyä koskevan lainsäädännön valmistelussa.
sv_se: Rapport av arbetsgruppen för genomcentret färdigställdes och används som stöd för beredningen av lagstiftningen gällande hanteringen av genominformation.

source: Lailla luodaan eettiset ja lainsäädännölliset perusteet genomitiedon käsittelylle sekä pohja genomikeskuksen perustamiselle.
sv_se: Genom lagen skapas etiska och lagstiftade principer för hanteringen av genominformation samt en grund för inrättandet av genomcentret.

source: Sosiaaliturvan uudistaminen
sv_se: Reformen av den sociala tryggheten

source: Perustulokokeilu käynnistyi vuoden 2017 alusta ja jatkuu vuoden 2018 loppuun.
sv_se: Försöket med basinkomst inleddes i början av år 2017 och fortsätter till slutet av år 2018.

source: Kokeiluun valittiin 2 000 peruspäivärahaa tai työmarkkinatukea saavaa henkilöä satunnaisotannalla.
sv_se: Till försöket valdes 2 000 personer med grunddagpenning eller arbetsmarknadsstöd genom slumpmässigt urval.

source: Kokeilulla selvitetään mahdollisuuksia muuttaa sosiaaliturvaa vastaamaan paremmin työelämän muutoksiin sekä sosiaaliturvan muuttamista osallistavaksi ja työhön kannustavaksi.
sv_se: Med försöket klargör man möjligheten att ändra den sociala tryggheten till att bättre motsvara förändringarna i arbetslivet samt att göra den sociala tryggheten mer aktiverande och uppmuntra till arbete.

source: Myös etuusjärjestelmän yksinkertaistamista ja byrokratian vähentämistä selvitetään.
sv_se: En förenkling av förmånssystemet och en minskning av byråkratin utreds också.

source: Osallistavan sosiaaliturvan kokeilu käynnistyi vuoden 2018 alussa ja jatkuu vuoden 2019 alkupuolelle.
sv_se: Försöket med aktiverande social trygghet inleddes i början av år 2018 och fortsätter till början av år 2019.

source: Kokeilussa luodaan aikuissosiaalityöhön uusi palvelukokonaisuus, jossa sosiaalityölle annetaan nykyistä enemmän välineitä tukea pitkään työttömänä olevia henkilöitä.
sv_se: Försöket innebär att det inom socialarbetet för vuxna ska skapas en ny helhet av tjänster där socialarbetet får fler verktyg än tidigare att stödja personer som länge varit arbetslösa.

source: Tarkoitus on selvittää nykyisessä palvelukokonaisuudessa olevia aukkoja, jotka lisäävät ihmisten riskiä syrjäytyä.
sv_se: Syftet är att utreda brister i den nuvarande tjänstehelheten som ökar risken för människor att marginaliseras.

source: Pääministeri asetti vuoden 2017 alussa professori Juho Saaren johtaman työryhmän, jonka tehtävänä oli löytää konkreettisia toimenpiteitä eriarvoistumiskehityksen pysäyttämiseksi.
sv_se: Statsministern tillsatte i början av år 2017 en arbetsgrupp under ledning av professor Juho Saari vars uppgift var att hitta konkreta åtgärder för att stoppa utvecklingen av ojämlikhet i samhället.

source: Työryhmä ehdotti maaliskuussa 2018 luovuttamassaan loppuraportissa mm. kannustinloukkujen purkamista etuusjärjestelmää selkeyttämällä, perhe- ja työelämän parempaa yhteensovittamista ja kohtuuhintaisten vuokra-asuntojen lisäämistä.
sv_se: Arbetsgruppen föreslog i slutrapporten som överlämnades i mars 2018 att förtydliga förmånssystemet för att avlägsna bidragsfällor, att bättre sammanpassa familje- och arbetslivet och att öka antalet rimligt prissatta hyresbostäder.

source: Kertomusvuonna käynnistettiin myös perusturvan ja toimeliaisuuden uudistushanke (ns. TOIMI-hanke, 28.9.2017–28.2.2019).
sv_se: Under berättelseåret inleddes även ett reformprojekt som hänför sig till grundskydd och aktivitet (det s.k. TOIMI-projektet, 28.9.2017–28.2.2019).

source: Hanke valmistelee työllisyyttä ja toimeliaisuutta parantavaa ja eriarvoisuutta vähentävää perusturvan kokonaisuudistusta.
sv_se: Projektet bereder en totalreform av grundskyddet för att bidra till förbättrad sysselsättning och aktivitet och till minskad ojämlikhet.

source: Hanke tukee poliittisia toimijoita ja eduskuntavaaleihin 2019 valmistautuvia puolueita perusturvaa ja toimeliaisuutta uudistavien näkemysten muodostamisessa.
sv_se: Projektet stöder politiska aktörer och partier som förbereder sig för riksdagsvalet 2019 när det gäller att skapa visioner som bidrar till att förnya grundskyddet och aktiviteten.

source: Työttömyysturvalakiin valmisteltiin muutokset, joilla otetaan käyttöön ns. aktiivimalli.
sv_se: Förändringar bereddes för lagen om utkomstskydd för arbetslösa med vilka den s.k. aktivitetsmodellen tas i bruk.

source: Vuoden 2018 alusta lähtien työttömyysetuuden tason säilyttäminen edellyttää palkkatyön tekemistä, yritystoiminnasta tulon saantia tai työllistymistä edistävään palveluun osallistumista.
sv_se: Från och med början av 2018 förutsätter bevarandet av arbetslöshetsförmånens nivå att man utför avlönat arbete, får inkomst från företagsverksamhet eller deltar i sysselsättningsfrämjande service.

source: Mallin tavoitteena on kannustaa lyhyidenkin sijaisuuksien tai määräaikaistöiden vastaanottamiseen ja näin ehkäistä pitkäaikaistyöttömyyttä ja lisätä työllisyyttä.
sv_se: Målet med modellen är att även uppmuntra till kortare vikariat eller visstidsarbete och att på så sätt förebygga långtidsarbetslöshet och öka sysselsättningen.

source: Järjestötyö ja vapaaehtoistoiminta ovat helpottuneet ja yhteisöllisyys lisääntynyt normeja purkamalla.
sv_se: Föreningsarbete och frivilligverksamhet har underlättats och gemenskapen ökats genom att avveckla normerna.

source: Vuoden alusta voimaan tullut rahapelifuusio ja siihen liittyvä arpajaislain uudistus toteutuivat.
sv_se: Fusionen av penningspel som trädde i kraft i början av året och den relaterade reformen av lotterilagen genomfördes.

source: Vuoden aikana toteutettiin avustusten erillisjako, mikä joustavoitti avustusjärjestelmää.
sv_se: Under året genomfördes separat fördelning av understöd vilket gjorde understödssystemet mer flexibelt.

source: Rahapelifuusio ja siihen liittynyt arpajaislain uudistus joustavoittivat sosiaali- ja terveysjärjestöjen avustusprosessia ja päätöksentekoa mm. mahdollistamalla useammat avustusjaot vuoden aikana.
sv_se: Fusionen av penningspel och den relaterade reformen av lotterilagen gjorde social- och hälsoorganisationernas understödsprocess och beslutsfattande mer flexibla bl.a. genom att möjliggöra flera understödsfördelningar under året.

source: Järjestöt osallistuvat vahvasti kärkihankkeisiin.
sv_se: Organisationerna deltar intensivt i spetsprojekten.

source: Myös sote- ja maakuntauudistuksen valmistelussa huomioidaan järjestöjen osallistumis- ja vaikuttamismahdollisuudet.
sv_se: I beredningen av social- och hälsovårdsreformen beaktas även organisationernas möjligheter till att delta och påverka.

source: Vuoden 2017 alussa toteutetussa rahapelifuusiossa Raha-automaattiyhdistys (RAY), Veikkaus Oy ja Fintoto Oy yhdistettiin valtion omistamaksi rahapeliyhtiöksi (Veikkaus Oy).
sv_se: I fusionen av penningspel som genomfördes i början av 2017 sammanslogs Penningautomatföreningen (RAY), Veikkaus Oy och Fintoto Oy till ett statsägt penningspelbolag (Veikkaus Oy).

source: Vastuu sosiaali- ja terveysjärjestöjen avustuksien käsittelystä siirtyi sosiaali- ja terveysministeriöön (sosiaali- ja terveysjärjestöjen avustuskeskus STEA).
sv_se: Ansvaret för behandlingen av social- och hälsoorganisationernas understöd överfördes till social- och hälsovårdsministeriet (social- och hälsoorganisationernas understödscentral STEA).

source: 2.5 Biotalous ja puhtaat ratkaisut
sv_se: 2.5 Bioekonomi och rena lösningar

source: Tavoitteena on korvata fossiilista tuontienergiaa puhtaalla ja kotimaisella energialla, lisätä puun käyttöä ja kasvattaa jalostusarvoa.
sv_se: Målet är att ersätta fossil importerad energi med ren och inhemsk energi, öka användningen av trä och höja dess förädlingsvärde.

source: Lisäksi käynnistetään biotalouden tutkimus- ja innovaatiotoimintaa sekä tavoitellaan ruoantuotannon kannattavuuden nostamista.
sv_se: Vidare startas forsknings- och innovationsverksamhet inom bioekonomi och eftersträvas större lönsamhet för matproduktionen.

source: Toimilla saavutetaan vuoden 2020 ilmastotavoitteet jo vaalikauden aikana ja luodaan uusia työpaikkoja.
sv_se: Genom insatserna uppnås klimatmålen för 2020 redan under regeringsperioden och nya arbetstillfällen skapas.

source: Alla olevassa kuviossa on esitetty biotalouden ja puhtaiden ratkaisujen painopisteen kärkihankkeiden keskeisten etappien saavuttaminen v. 2017.
sv_se: Figuren nedan visar hur de viktigaste etapperna i spetsprojekten inom det prioriterade området bioekonomi och rena lösningar nåddes 2017.

source: Biotalous ja puhtaat ratkaisut -painopisteen keskeisimmät etapit 2017
sv_se: De viktigaste etapperna 2017 inom det prioriterade området Bioekonomi och rena lösningar

source: Ilmasto- ja energiatavoitteet
sv_se: Klimat- och energimål

source: Energian kokonaiskulutus oli Tilastokeskuksen ennakkotietojen mukaan 1,36 milj. terajoulea (TJ) v. 2017, mikä vastasi prosentin laskua edellisvuoteen verrattuna.
sv_se: Enligt Statistikcentralens preliminära uppgifter var totalförbrukningen av energi 1,36 mn terajoule (TJ) 2017, vilket motsvarade en minskning med en procent jämfört med året innan.

source: Sähkön kulutus oli 85,5 terawattituntia (TWh) eli lähes saman verran kuin vuotta aiemmin.
sv_se: Elförbrukningen uppgick till 85,5 terawattimmar (TWh), vilket var nästan på samma nivå som året innan.

source: Uusiutuvien energianlähteiden käyttö jatkoi kasvuaan ja niiden osuus nousi ennätykselliseen 36 prosenttiin energian kokonaiskulutuksesta.
sv_se: Användningen av förnybara energikällor fortsatte att öka och deras andel var rekordhög, det vill säga 36 % av totalförbrukningen av energi.

source: Uusiutuvan energian osuus on noussut lähes 10 prosenttiyksikköä 2010-luvulla.
sv_se: Andelen förnybar energi av totalförbrukningen har ökat med nästan 10 procentenheter under 2010-talet.

source: Fossiilisten polttoaineiden ja turpeen käyttö väheni 5 % ja vastaavasti energiantuotannon hiilidioksidipäästöt vähenivät 5 % v. 2017.
sv_se: Användningen av fossila bränslen och torv minskade med 5 % och koldioxidutsläppen från energiproduktionen minskade med 5 % 2017.

source: Suomen virallinen tilasto (SVT):
sv_se: Finlands officiella statistik (FOS):

source: Energian hankinta ja kulutus.
sv_se: Energianskaffning och -förbrukning.

source: Energian kokonaiskulutus ja polttoaineiden käytön hiilidioksidipäästöt
sv_se: Totalförbrukningen av energi och koldioxidutsläppen från användning av bränslen

source: EU:n tavoitteet uusiutuvalle energialle määritellään suhteessa energian kokonaisloppukulutukseen.
sv_se: EU-målen för förnybar energi läggs fast i relation till den totala slutförbrukningen av energi.

source: Tällä tavoin laskettuna uusiutuvien energianlähteiden osuus Suomessa nousi Tilastokeskuksen ennakkotiedon mukaan yli 40 prosenttiin v. 2017.
sv_se: Uträknat på det sättet steg andelen förnybara energikällor i Finland enligt preliminära uppgifter från Statistikcentralen till drygt 40 % 2017.

source: Suomen uusiutuvan energian osuuden tavoite on 38 % energian loppukulutuksesta v. 2020, ja tämä osuus saavutettiin ensimmäisen kerran v. 2014.
sv_se: Finlands mål för andelen förnybar energi är 38 % av slutförbrukningen av energi 2020. Den andelen uppnåddes första gången 2014.

source: Suomessa uusiutuvan energian osuus loppukulutuksesta on kolmanneksi suurinta EU-maiden joukossa.
sv_se: Finland har den tredje största andelen förnybar energi av slutförbrukningen bland EU-staterna.

source: Kansallisessa energia- ja ilmastostrategiassa (VNS 7/2016 vp – EK 12/2017 vp) linjataan keinoja vähentää fossiilisen energian käyttöä.
sv_se: Den nationella energi- och klimatstrategin (SRR 7/2016 rd – RSk 12/2017 rd) lägger fast metoder för att minska användningen av fossila bränslen.

source: Kasvihuonekaasupäästöjen vähentämiseksi tarvittavia toimia puolestaan linjattiin kansallisen ilmastolain mukaisessa vuoteen 2030 asti ulottuvassa keskipitkän aikavälin ilmastosuunnitelmassa (VNS 7/2017 vp – EK 4/2018 vp).
sv_se: Nödvändiga åtgärder för att sänka utsläppen av växthusgaser finns inskrivna i klimatplanen på medellång sikt (SRR 7/2017 rd – RSk 4/2018 rd) som sträcker sig fram till 2030 och nämns i klimatlagen.

source: Suunnitelman mukaan kasvihuonekaasupäästöjä vähennetään päästökaupan ulkopuolisella sektorilla, joka kattaa mm. liikenteen, maatalouden, rakennusten erillislämmityksen ja jätehuollon päästöt.
sv_se: Enligt planen ska utsläppen reduceras i den icke-handlande sektorn, det vill säga sektorn utanför utsläppshandeln, där det bland annat ingår utsläpp från transport, jordbruk, separat uppvärmning av byggnader och avfallshantering.

source: Suunnitelman toimin on tarkoitus saavuttaa 39 prosentin päästövähennys vuoteen 2030 mennessä.
sv_se: De åtgärder som anges i planen är tänkta att ge en utsläppsminskning på 39 % fram till 2030.

source: Tilastokeskuksen ennakkotietojen mukaan Suomen kasvihuonekaasupäästöt olivat 58,9 milj. hiilidioksidiekvivalenttitonnia v. 2016. Tämä on 12,4 milj. tonnia (17 %) vähemmän kuin vertailuvuonna 1990.
sv_se: Enligt preliminära uppgifter från Statistikcentralen uppgick Finlands utsläpp av växthusgaser till 58,9 mn ton koldioxidekvivalenter (CO2- ekv.), vilket var 12,4 mn ton (17 %) mindre än under jämförelseåret 1990.

source: Päästökaupan ulkopuoliset päästöt kasvoivat 6 % edellisvuoteen verrattuna ja ylittivät EU:n asettaman päästökiintiön.
sv_se: Utsläppen i den icke-handlande sektorn, det vill säga utanför utsläppshandeln, ökade med 6 % jämfört med året innan och översteg EU:s utsläppskvot.

source: Myös kokonaispäästöt kasvoivat 6 %.
sv_se: Också de totala utsläppen ökade med 6 %.

source: Suurimpina syinä päästöjen kasvuun olivat hiilen kulutuksen kasvu ja biopolttoaineiden osuuden lasku liikenteen polttoaineiden käytössä.
sv_se: Till ökningen av utsläppen bidrog främst den ökade användningen av kol och den minskade andelen biodrivmedel vid användning av transportbränslen.

source: http://www.stat.fi/til/khki/2016/khki_2016_2017-12-08_tie_001_fi.html
sv_se: http://www.stat.fi/til/khki/2016/khki_2016_2017-12-08_tie_001_sv.html

source: Vuoden 2018 alusta voimaan tulleet autojen romutuspalkkio, sähkökäyttöisten henkilöautojen hankintatuki ja henkilöautojen kaasu- tai etanolikäyttöisiksi muuntamisen tuki edistävät sekä energia- ja ilmastostrategian että ilmastopolitiikan suunnitelman tavoitteiden toteutumista.
sv_se: Uppfyllelsen av målen för både energi- och klimatstrategin och planen för klimatpolitiken främjades av skrotningspremien för bilar, stödet för anskaffning av eldrivna personbilar och stödet för konvertering av personbilar till gas- eller etanoldrift, som alla trädde i kraft den 1 januari 2018.

source: Puu liikkeelle
sv_se: Fram för trä

source: Team Finland -kasvuohjelma Wood from Finland on onnistuneesti toteuttanut sahateollisuuden vienninedistämistyötä.
sv_se: Team Finland-tullväxtprogrammet Wood from Finland har på ett framgångsrikt sätt genomfört exportfrämjande arbete för sågindustrin.

source: Sahateollisuuden vienti Kiinaan on kasvanut tasaisesti 400 000 kuutiometristä (2014) 1,8 milj. kuutiometriin (2017) vastaten n. 250 milj. euron viennin lisäystä.
sv_se: Exporten till Kina har stadigt vuxit från 400 000 kubikmeter (2014) till 1,8 mn kubilmeter (2017), vilket motsvarar en exportökning på ca 250 mn euro.

source: Vuonna 2017 panostettiin mäntysahatavaraan ja ensiasteen jalosteisiin (lämpö- ja kestopuu, paneelit) ja Intia nousi uudeksi kohdemarkkinaksi.
sv_se: Under året gällde satsningarna sågat tallvirke och varor från första bearbetning (termoträ, tryckimpregnerat trä, panel), och Indien blev en ny målmarknad.

source: Myös biotalouden ja cleantechin yritysten kansainvälisen liiketoiminnan kasvattamiseksi on toteutettu Team Finland -kasvuohjelmia, mm. Innovative Bioproducts ja Waste to Energy & Bioenergy, joissa on tehty hyvää työtä yritysten kansainvälisen liiketoiminnan kasvattamiseksi.
sv_se: Också för att öka den internationella verksamheten i företag inom bioekonomi och ren teknik (cleantech) har det genomförts Team Finland-tillväxtprogram, bland annat Innovative Bioproducts och Waste to Energy & Bioenergy, som har gjort ett gott arbete för att öka internationella affärsverksamheten.

source: Kiinassa on avautunut uusia cleantechin vientimahdollisuuksia myös talviurheiluviennin kautta.
sv_se: Kina har stått för nya exportmöjligheter inom ren teknik också via exporten av vintersport.

source: Puurakentamisen toimenpideohjelmaa on jatkettu.
sv_se: Åtgärdsprogrammet för träbyggande fortsatte under året.

source: Ohjelman tavoitteena on tukea puun käytöllä rakentamisessa yhdyskuntien kehittymistä tavoitteena kestävyys (ekologinen, taloudellinen ja sosiaalinen), terveellisyys, turvallisuus ja arkkitehtoninen korkea laatu.
sv_se: Målet med programmet är att med användning av trä i byggande stödja utvecklingen av samhällena mot större hållbarhet (ekologisk, ekonomisk och social), hälsosamma lösningar, säkerhet och arkitektoniskt sett hög kvalitet.

source: Kiertotalous
sv_se: Cirkulär ekonomi

source: Kiertotalouden edistymistä tukivat v. 2017 uusi kiertotalouden toimenpideohjelma, hallituksen esitys (HE 195/2017 vp) jätelain muuttamisesta sekä valtioneuvostossa hyväksytty valtakunnallinen jätesuunnitelma vuoteen 2023 (Kierrätyksestä kiertotalouteen) .
sv_se: Den cirkulära ekonomin främjades 2017 av det nya åtgärdsprogrammet för cirkulär ekonomi, en regeringsproposition (RP 195/2017 rd) om ändring av avfallslagen och statsrådets riksomfattande avfallsplan fram till 2023 (Från återvinning till cirkulär ekonomi) .

source: Jätelain muutos laajentaa yksityisten toimijoiden mahdollisuutta järjestää ja kehittää kierrätys- ja jätehuoltopalveluita.
sv_se: Ändringen av avfallslagen ger privata aktörer möjlighet att ordna och utveckla sin återvinning och sin avfallshantering.

source: Valtakunnallinen jätesuunnitelma määrittelee tavoitteita ja toimia erityisesti julkiselle hallinnolle.
sv_se: Den riksomfattande avfallsplanen anger målen och åtgärderna för i synnerhet den offentliga förvaltningen.

source: Laaksonen ym.Kierrätyksestä kiertotalouteen Valtakunnallinen jätesuunnitelma vuoteen 2023.
sv_se: Laaksonen et al.

source: Suomen ympäristö 1/2018.
sv_se: Miljön i Finland 1/2018.
